xml/request/anmeldelse_teater.xml

<?xml version="1.0" encoding="UTF-8"?>
<SOAP-ENV:Envelope xmlns:SOAP-ENV="http://schemas.xmlsoap.org/soap/envelope/" xmlns:ns1="http://oss.dbc.dk/ns/openformat" xmlns:os="http://oss.dbc.dk/ns/opensearch" xmlns:dc="http://purl.org/dc/elements/1.1/" xmlns:dkabm="http://biblstandard.dk/abm/namespace/dkabm/" xmlns:ISO639-2="http://lcweb.loc.gov/standards/iso639-2/" xmlns:dcmitype="http://purl.org/dc/dcmitype/" xmlns:dcterms="http://purl.org/dc/terms/" xmlns:ac="http://biblstandard.dk/ac/namespace/" xmlns:dkdcplus="http://biblstandard.dk/abm/namespace/dkdcplus/" xmlns:oss="http://oss.dbc.dk/ns/osstypes" xmlns:marcx="info:lc/xmlns/marcxchange-v1" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <SOAP-ENV:Body>
    <ns1:formatRequest>
      <ns1:originalData>
        <os:collection>
          <os:resultPosition>1</os:resultPosition>
          <os:numberOfObjects>1</os:numberOfObjects>
          <os:object>
  <dkabm:record>
    <ac:identifier>28848994|870970</ac:identifier>
    <ac:source>NJE</ac:source>
    <dc:title>Henrik og Pernille</dc:title>
    <dc:title xsi:type="dkdcplus:full">Henrik og Pernille</dc:title>
    <dc:subject xsi:type="dkdcplus:DK5">Uden klassemærke</dc:subject>
    <dcterms:abstract>Friluftsteater</dcterms:abstract>
    <dcterms:audience>voksenmaterialer</dcterms:audience>
    <dc:publisher>Grønnegårds Teatret, Kunstindustrimuseets Have</dc:publisher>
    <dc:contributor>Ludvig Holberg </dc:contributor>
    <dc:contributor>Solbjørg Højfeldt </dc:contributor>
    <dc:contributor>Grønnegårds Teatret, Kunstindustrimuseets Have</dc:contributor>
    <dc:date>2011</dc:date>
    <dc:type xsi:type="dkdcplus:BibDK-Type">Teateropførelse</dc:type>
    <dc:language xsi:type="dcterms:ISO639-2">dan</dc:language>
    <dc:language>Dansk</dc:language>
  </dkabm:record>
  <marcx:collection>
    <marcx:record format="danMARC2" type="Bibliographic">
      <marcx:leader>000000000000000000000000</marcx:leader>
      <marcx:datafield tag="001" ind1="0" ind2="0">
        <marcx:subfield code="a">28848994</marcx:subfield>
        <marcx:subfield code="b">870970</marcx:subfield>
        <marcx:subfield code="c">20110627100921</marcx:subfield>
        <marcx:subfield code="d">20110627</marcx:subfield>
        <marcx:subfield code="f">a</marcx:subfield>
        <marcx:subfield code="t">FAUST</marcx:subfield>
      </marcx:datafield>
      <marcx:datafield tag="004" ind1="0" ind2="0">
        <marcx:subfield code="r">n</marcx:subfield>
        <marcx:subfield code="a">e</marcx:subfield>
      </marcx:datafield>
      <marcx:datafield tag="008" ind1="0" ind2="0">
        <marcx:subfield code="t">m</marcx:subfield>
        <marcx:subfield code="u">f</marcx:subfield>
        <marcx:subfield code="a">2011</marcx:subfield>
        <marcx:subfield code="b">dk</marcx:subfield>
        <marcx:subfield code="l">dan</marcx:subfield>
        <marcx:subfield code="v">4</marcx:subfield>
      </marcx:datafield>
      <marcx:datafield tag="009" ind1="0" ind2="0">
        <marcx:subfield code="a">v</marcx:subfield>
        <marcx:subfield code="g">wt</marcx:subfield>
      </marcx:datafield>
      <marcx:datafield tag="245" ind1="0" ind2="0">
        <marcx:subfield code="a">Henrik og Pernille</marcx:subfield>
        <marcx:subfield code="e">tekst: Ludvig Holberg</marcx:subfield>
        <marcx:subfield code="e">iscenesættelse: Solbjørg Højfeldt</marcx:subfield>
        <marcx:subfield code="e">Grønnegårds Teatret</marcx:subfield>
      </marcx:datafield>
      <marcx:datafield tag="260" ind1="0" ind2="0">
        <marcx:subfield code="a">København</marcx:subfield>
        <marcx:subfield code="b">Grønnegårds Teatret, Kunstindustrimuseets Have</marcx:subfield>
        <marcx:subfield code="c">2011</marcx:subfield>
      </marcx:datafield>
      <marcx:datafield tag="504" ind1="0" ind2="0">
        <marcx:subfield code="a">Friluftsteater</marcx:subfield>
      </marcx:datafield>
      <marcx:datafield tag="652" ind1="0" ind2="0">
        <marcx:subfield code="m">Uden klassemærke</marcx:subfield>
      </marcx:datafield>
      <marcx:datafield tag="700" ind1="0" ind2="0">
        <marcx:subfield code="0"/>
        <marcx:subfield code="a">Holberg</marcx:subfield>
        <marcx:subfield code="h">Ludvig</marcx:subfield>
      </marcx:datafield>
      <marcx:datafield tag="700" ind1="0" ind2="0">
        <marcx:subfield code="0"/>
        <marcx:subfield code="a">Højfeldt</marcx:subfield>
        <marcx:subfield code="h">Solbjørg</marcx:subfield>
      </marcx:datafield>
      <marcx:datafield tag="710" ind1="0" ind2="0">
        <marcx:subfield code="0"/>
        <marcx:subfield code="a">Grønnegårds Teatret, Kunstindustrimuseets Have</marcx:subfield>
      </marcx:datafield>
      <marcx:datafield tag="910" ind1="0" ind2="0">
        <marcx:subfield code="0"/>
        <marcx:subfield code="a">Kunstindustrimuseets Have, Grønnegards Teatret</marcx:subfield>
        <marcx:subfield code="x">se</marcx:subfield>
        <marcx:subfield code="w">Grønnegårds Teatret, Kunstindustrimuseets Have</marcx:subfield>
        <marcx:subfield code="z">710</marcx:subfield>
      </marcx:datafield>
      <marcx:datafield tag="s10" ind1="0" ind2="0">
        <marcx:subfield code="a">RET</marcx:subfield>
      </marcx:datafield>
    </marcx:record>
  </marcx:collection>
  <oss:openurl/>
            <os:identifier>870970-basis:28848994</os:identifier>
<os:creationDate>1980-03-07</os:creationDate>
<os:holdingsCount>12</os:holdingsCount>
<os:lendingLibraries>12</os:lendingLibraries>
            <os:formatsAvailable>
              <os:format>dkabm</os:format>
            </os:formatsAvailable>
          </os:object>
        </os:collection>
      </ns1:originalData>
      <ns1:outputFormat>fullDisplay</ns1:outputFormat>
    </ns1:formatRequest>
  </SOAP-ENV:Body>
</SOAP-ENV:Envelope>
